<?php
return [
    'catalogue' => 'Каталог',
    'products' => 'ПРОДУКТИ',
    'news' => 'НОВОСТИ',
    'language' => 'Јазик',
    'contact' => 'Исконтактирајте не на: ',
    'email' => 'Е-Mail Адреса: info@popsibearings.com.mk',
    'phone' => 'Телефонски број: +389 (0)2 2460 480',
    'about-us' => 'Трговското друштво ПОПСИ-Скопје е формирано во 1997 год. и од самиот почеток активно се занимава со трговија со разни видови лежишта и семеринзи. На почетокот работи со најразлични марки од познати производители, а од средината на 2004 год. станува ексклузивен дистрибутер во Македонија на познатата трговска марка CODEX на истоимената компанија од Словенија. Оттогаш фирмата забележува голем подем во продажбата и го проширува својот асортиман на производи. Ова се должи пред се на константниот квалитет и исклучиво ниските цени на производите на CODEX , како и на промената на стратешките цели на ПОПСИ-Скопје',
    'about-us-title' => 'За нас'
];