<?php

return [
    'message' =>'Овој веб сајт користи веб колачиња "Cookies".
Би сакале да користиме веб колачиња "Cookies", со цел да го подобриме Вашето корисничко искуство на нашиот веб сајт. Ова ни овозможува да го подобриме Вашето идно искуство на нашиот веб сајт. Детални информации за начинот на кој може да ги смените Вашите преференци за веб колачиња „Cookies“ може да најдете во нашиот документ за Политика за приватност и Политика за колачиња.',
    'agree' => 'Прифаќам',
    'disagree' => 'Не ги прифаќам',
];
